const carbonPolygonInfo = {
    'pin1': {
        'title': 'Карбоновый полигон «Росянка»',
        'location': 'Калининградская область',
        'operator': 'Балтийский федеральный университет им. И. Канта',
        'type': 'Торфяник, с/х земли, море',
        'size': '255,4 га',
        'numberPlots': '2',
        'industrialPartner': 'ИП Кукушкин'
    },
    'pin2': {
        'title': 'Калужский карбоновый полигон',
        'location': 'Калужская область',
        'operator': 'ООО «КонтролТуГо.Ру»',
        'type': 'с/х земли, смешанный лес',
        'size': '600 Га',
        'numberPlots': '1',
        'industrialPartner': 'АО «ТРАНСМАШХОЛДИНГ»'
    },
    'pin3': {
        'title': 'Карбоновый полигон «Чашниково»',
        'location': 'Московская область',
        'operator': 'ФГБОУ ВО Московский государственный университет имени М.В. Ломоносова',
        'type': 'Лес, пойма, пруды',
        'size': '605,9 Га',
        'numberPlots': '1',
        'industrialPartner': 'на этапе согласования'
    },
    'pin4': {
        'title': 'Карбоновый полигон «Геленджик»',
        'location': 'Краснодарский край',
        'operator': 'Институт океанологии Российской академии наук',
        'type': 'Лес, водоём',
        'size': '26 Га',
        'numberPlots': '3',
        'industrialPartner': 'Группа компаний Ctrl2GO'
    },
    'pin5': {
        'title': 'Карбоновый полигон «WAY CARBON»',
        'location': 'Чеченская Республика',
        'operator': 'Грозненский государственный нефтяной технический университет имени академика М.Д. Миллионщикова',
        'type': 'Горы, лес, степь, пастбища',
        'size': '1785 Га',
        'numberPlots': '14',
        'industrialPartner': 'ООО «Инфометеос», ОАО «Агровин-Султан», ООО «Тепличный Комплекс ЮгАгроХолдинг»'
    },
    'pin6': {
        'title': 'Карбоновый полигон «Карбон-Поволжье»',
        'location': 'Республика Татарстан',
        'operator': 'Федеральное государственное автономное образовательное учреждение высшего образования "Казанский (Приволжский) федеральный университет"',
        'type': 'Лес, реки, водохранилища',
        'size': '60 Га',
        'numberPlots': '3',
        'industrialPartner': 'ОАО «Татнефтехиминвест-холдинг»'
    },
    'pin7': {
        'title': 'Карбоновый полигон «Урал-Карбон»',
        'location': 'Свердловская область',
        'operator': 'Уральский федеральный университет имени первого Президента России Б.Н.Ельцина',
        'type': 'Таёжные леса',
        'size': '606 Га',
        'numberPlots': '2',
        'industrialPartner': 'АО «Синара–Транспортные машины», ПАО «Трубная металлургическая компания»'
    },
    'pin8': {
        'title': 'Карбоновый полигон в Тюменской области',
        'location': 'Тюменская область',
        'operator': 'Тюменский Государственный Университет',
        'type': 'Смешанный лес, водоём',
        'size': '10 670 га',
        'numberPlots': '1',
        'industrialPartner': 'ПАО «СИБУР»'
    },
    'pin9': {
        'title': 'Карбоновый полигон «БиоКарбон»',
        'location': 'Новосибирская область',
        'operator': 'Новосибирский Государственный Университет',
        'type': 'Равнинная лесостепь, предгорная подтайга',
        'size': '1008 Га',
        'numberPlots': '',
        'industrialPartner': 'ООО «Новая Школа»,  Газпром Маркетинг & Трейдинг, АНО «Биокарбон»'
    },
    'pin10': {
        'title': 'Карбоновый полигон «Карбон-Сахалин»',
        'location': 'Сахалинская область',
        'operator': 'Сахалинский государственный университет',
        'type': 'Прибрежная территория, море',
        'size': '4004 Га',
        'numberPlots': '3',
        'industrialPartner': 'Сахалин Энерджи Инвестмент Компани'
    }
}
